[
  {
    "id": 1,
    "title": "T02. Groundwater Mounding Calculator",
    "image": "T02",
    "description": "The Groundwater Mounding Calculator is solving the Hantush analytical equation (Hantush, 1967) for groundwater mounding beneath an infiltration basin.",
    "link": "T02"
  },
  {
    "id": 4,
    "title": "T04. Database for GIS-based Suitability Mapping",
    "image": "T04",
    "description": "Query tool for the visualisation and assessment of different components of GIS-based multi-criteria decision analysis used in the selection of suitable sites for MAR implementation.",
    "link": "T04"
  },
  {
    "id": 5,
    "title": "T06. MAR Method Selection",
    "image": "T06",
    "description": "The data-driven tool provides support in the selection of suitable MAR methods based on the analysis of several hundreds of MAR case studies worldwide",
    "link": "T06"
  },
  {
    "id": 6,
    "title": "T08. One-Dimensional Transport Equation",
    "image": "T08",
    "description": "This tool solves the 1D advection-dispersion equation using the Ogata-Banks solution as function of transport properties, source concentration, time of interest and distance from the source.",
    "link": "T08"
  },
  {
    "id": 7,
    "title": "T09. Simple Saltwater Intrusion Equations",
    "image": "T09",
    "description": "The tool contains analytical equations that can be used to analyse or predict the location of the interface between sea water and fresh water in a groundwater system.",
    "link": "T09"
  },
  {
    "id": 8,
    "title": "T11. MAR Model Selection",
    "image": "T11",
    "description": "The tool helps in the selection of a suitable model for the evaluation of MAR specific issues.",
    "link": "T11"
  },
  {
    "id": 10,
    "title": "T13. Travel Time Through Unconfined Aquifer",
    "image": "T13",
    "description": "This tool estimates the travel time in an unconfined aquifer under various boundary conditions. Four different options of boundary conditions that bound the aquifer are included.",
    "link": "T13"
  },
  {
    "id": 9,
    "title": "T14. Pumping-Induced River Drawdown",
    "image": "T14",
    "description": "Pumping from wells besides streams lowers the groundwater level and reduces surface water flow within the stream. This tool helps to estimate the stream depletion rate induced by well pumping.",
    "link": "T14"
  },
  {
    "id": 11,
    "title": "T18. SAT Basin Design",
    "image": "T18",
    "description": "The tool makes us of empirical equations to design a typical SAT-system including hydraulic loading rates and land requirements under consideration of soil hydraulic characteristics and water quality.",
    "link": "T18"
  }
]
