{
  "tools": "Tools",
  "tools_description": "We provide a collection of simple, practical and reliable web-based tools for groundwater flow simulation.",
  "german": "German",
  "english": "English",
  "T02_title": "Groundwater Mounding (Hantush)",
  "T02_description": "The Groundwater Mounding Calculator is solving the Hantush analytical equation (Hantush, 1967) for groundwater mounding beneath an infiltration basin.",
  "T02_image": "https://inowas.com/wp-content/uploads/2018/04/t02-1-300x150.png",
  "T08_title": "One-Dimensional Transport Equation (Ogata-Banks)",
  "T08_description": "This tool solves the 1D advection-dispersion equation using the Ogata-Banks solution as function of transport properties, source concentration, time of interest and distance from the source.",
  "T08_image": "https://inowas.com/wp-content/uploads/2018/04/t08-1-300x150.png",
  "T09_title": "Simple Saltwater Intrusion Equations",
  "T09_description": "The tool contains analytical equations that can be used to analyse or predict the location of the interface between sea water and fresh water in a groundwater system. ",
  "T09_image": "https://inowas.com/wp-content/uploads/2018/04/t09-300x150.png",
  "T09A_title": "Depth of saltwater interface (Ghyben-Herzberg relation)",
  "T09A_description": "The location of the interface between fresh and saltwater can be roughly approximated under static hydraulic conditions (no modflow). By considering the densities of fresh water and sea water, the tool helps to estimate the total thickness of the freshwater lens based on the elevation of groundwater table above sea level.",
  "T09B_title": "Freshwater-saltwater interface (Glover equation)",
  "T09B_description": "Glover’s equation takes into account the fresh water gradient to approximate the interface between an area of fresh water and an area of sea water and provides some indication of the shape and extent of the interface. In contrast to the Ghyben-Herzberg relation, freshwater discharges into the sea along an area rather than along a line.",
  "T09C_title": "Upconing of saltwater interface (Dagan and Bear)",
  "T09C_description": "",
  "T09D_title": "Critical well discharge (Strack)",
  "T09D_description": "",
  "T09E_title": "Sea level rise (vertical cliff)",
  "T09E_description": "",
  "T09F_title": "Sea level rise (inclined coast)",
  "T09F_description": "",
  "T13_title": "Travel Time Through Unconfined Aquifer",
  "T13_description": "This tool estimates the travel time in an unconfined aquifer under various boundary conditions. Four different options of boundary conditions that bound the aquifer are included.",
  "T13_image": "https://inowas.com/wp-content/uploads/2018/04/t13-300x150.png",
  "T13A_title": "Aquifer system with a no-flow boundary and fixed head boundary condition",
  "T13A_description": "",
  "T13B_title": "Aquifer system with a flow divide within of the system",
  "T13B_description": "",
  "T13C_title": "Aquifer system with a flow divide outside of the system",
  "T13C_description": "",
  "T13D_title": "Steady-state groundwater flow in a confined aquifer with a constant head boundary",
  "T13D_description": "",
  "T13E_title": "Aquifer system with one pumping well at constant rate, no groundwater recharge",
  "T13E_description": "",
  "T18_title": "SAT Basin Design",
  "T18_description": "The tool makes us of empirical equations to design a typical SAT-system including hydraulic loading rates and land requirements under consideration of soil hydraulic characteristics and water quality.",
  "T18_image": "https://inowas.com/wp-content/uploads/2018/04/t18-1-300x150.png"
}
